[
  "obsidian-git",
  "msg-handler",
  "templater-obsidian",
  "obsidian-regex-replace",
  "omnisearch",
  "text-extractor",
  "home-tab",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "task-list-kanban",
  "folder-notes",
  "obsidian-html-plugin",
  "llm-wiki-control",
  "terminal"
]